CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, కాపీరైట్ © 2006-2012 Chromium రచయితలు. సర్వహక్కులు ప్రత్యేకించబడ్డాయి.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "కాపీరైట్ © 2006-2012 Chromium రచయితలు. సర్వహక్కులు ప్రత్యేకించబడ్డాయి.";
